/* The title of the cancel action in an action sheet */
"Cancel" = "Отмена";

"Date" = "Дата";

"Glucose" = "Гликемия";

/* Outside US share server option title */
"Outside US" = "за пределами США";

/* The title of the Dexcom share server URL credential */
"Server" = "Сервер";

/* The title of the Dexcom share server URL credential */
"Server" = "Server";

/* U.S. share server option title */
"US" = "США";

/* The title of the Dexcom share username credential */
"Username" = "Имя пользователя";
